{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "ß": 153,
      "à": 154,
      "á": 155,
      "â": 156,
      "ã": 157,
      "ä": 158,
      "å": 159,
      "æ": 160,
      "ç": 161,
      "è": 162,
      "é": 163,
      "ê": 164,
      "ë": 165,
      "ì": 166,
      "í": 167,
      "ï": 168,
      "ð": 169,
      "Ċ": 170,
      "Ġ": 171,
      "Ģ": 172,
      "ģ": 173,
      "Ĥ": 174,
      "ĥ": 175,
      "Ħ": 176,
      "ħ": 177,
      "Ĩ": 178,
      "ĩ": 179,
      "Ī": 180,
      "ī": 181,
      "Ĭ": 182,
      "ĭ": 183,
      "Į": 184,
      "į": 185,
      "İ": 186,
      "ı": 187,
      "Ĳ": 188,
      "ĳ": 189,
      "Ĵ": 190,
      "ĵ": 191,
      "Ķ": 192,
      "ķ": 193,
      "ĸ": 194,
      "Ĺ": 195,
      "ĺ": 196,
      "Ļ": 197,
      "ļ": 198,
      "Ľ": 199,
      "ľ": 200,
      "Ŀ": 201,
      "ŀ": 202,
      "Ł": 203,
      "ł": 204,
      "Ń": 205,
      "Ġt": 206,
      "Ġa": 207,
      "he": 208,
      "in": 209,
      "re": 210,
      "Ġthe": 211,
      "Ġo": 212,
      "er": 213,
      "Ġs": 214,
      "at": 215,
      "on": 216,
      "Ġc": 217,
      "en": 218,
      "es": 219,
      "Ġw": 220,
      "is": 221,
      "nd": 222,
      "it": 223,
      "or": 224,
      "Ġp": 225,
      "al": 226,
      "Ġb": 227,
      "Ġf": 228,
      "an": 229,
      "ed": 230,
      "Ġof": 231,
      "ing": 232,
      "Ġin": 233,
      "ou": 234,
      "ar": 235,
      "Ġm": 236,
      "Ġto": 237,
      "Ġand": 238,
      "ic": 239,
      "Ġd": 240,
      "ion": 241,
      "le": 242,
      "ro": 243,
      "as": 244,
      "Ġh": 245,
      "Ġth": 246,
      "ent": 247,
      "ct": 248,
      "Ġe": 249,
      "il": 250,
      "Ġre": 251,
      "ve": 252,
      "om": 253,
      "Ġl": 254,
      "st": 255,
      "Ġn": 256,
      "Ġis": 257,
      "âĢ": 258,
      "ly": 259,
      "Ġbe": 260,
      "ĠT": 261,
      "se": 262,
      "Ġg": 263,
      "ol": 264,
      "id": 265,
      "ation": 266,
      "et": 267,
      "im": 268,
      "ur": 269,
      "ut": 270,
      "ow": 271,
      "ce": 272,
      "ch": 273,
      "ot": 274,
      "ra": 275,
      "Ġfor": 276,
      "ig": 277,
      "Ġu": 278,
      "Ġy": 279,
      "ĠA": 280,
      "Ġst": 281,
      "Ġon": 282,
      "Ġthat": 283,
      "ver": 284,
      "ĠS": 285,
      "ir": 286,
      "ĠI": 287,
      "ĠC": 288,
      "ay": 289,
      "ul": 290,
      "am": 291,
      "Ġare": 292,
      "Ġas": 293,
      "ith": 294,
      "el": 295,
      "Ġpro": 296,
      "Ġyou": 297,
      "her": 298,
      "ad": 299,
      "Ġan": 300,
      "Ġcon": 301,
      "Ġwith": 302,
      "Ġor": 303,
      "if": 304,
      "Ġit": 305,
      "Ġwh": 306,
      "od": 307,
      "Ġal": 308,
      "ter": 309,
      "ĠThe": 310,
      "ge": 311,
      "th": 312,
      "ment": 313,
      "op": 314,
      "ĠM": 315,
      "ate": 316,
      "ers": 317,
      "Ġde": 318,
      "ist": 319,
      "Ġhe": 320,
      "ill": 321,
      "ies": 322,
      "ĠP": 323,
      "âĢĻ": 324,
      "ab": 325,
      "Ġex": 326,
      "ess": 327,
      "Ġ(": 328,
      "ore": 329,
      "ect": 330,
      "Ġcom": 331,
      "Ġsu": 332,
      "Ġ1": 333,
      "Ġwe": 334,
      "us": 335,
      "Ġha": 336,
      "ĠB": 337,
      "est": 338,
      "ke": 339,
      "ity": 340,
      "ac": 341,
      "ive": 342,
      "rom": 343,
      "um": 344,
      "res": 345,
      "Ġv": 346,
      "os": 347,
      "Ġcan": 348,
      "ld": 349,
      "ant": 350,
      "nt": 351,
      "Ġby": 352,
      "ĠW": 353,
      "em": 354,
      "qu": 355,
      "Ġat": 356,
      "ĠH": 357,
      "ud": 358,
      "ain": 359,
      "iv": 360,
      "igh": 361,
      "Ġch": 362,
      "Ġfrom": 363,
      "pp": 364,
      "Ġne": 365,
      "ĠD": 366,
      "and": 367,
      "Ġr": 368,
      "ĠE": 369,
      "ort": 370,
      "oc": 371,
      "Ġwas": 372,
      "Ġse": 373,
      "ial": 374,
      "Ġle": 375,
      "ĠF": 376,
      "ĠâĢ": 377,
      "ure": 378,
      "art": 379,
      "un": 380,
      "ĠR": 381,
      "Ġhave": 382,
      "ical": 383,
      "Ġnot": 384,
      "Ġen": 385,
      "Ġsp": 386,
      "og": 387,
      "ĠN": 388,
      "Ġsh": 389,
      "Ġ2": 390,
      "Ġthis": 391,
      "ri": 392,
      "ĠG": 393,
      "Ġab": 394,
      "rou": 395,
      "Ġwor": 396,
      "ĠL": 397,
      "The": 398,
      "ight": 399,
      "all": 400,
      "ome": 401,
      "ost": 402,
      "out": 403,
      "pt": 404,
      "red": 405,
      "gh": 406,
      "Ġus": 407,
      "ions": 408,
      "Ġim": 409,
      "du": 410,
      "ich": 411,
      "our": 412,
      "Ġpl": 413,
      "ear": 414,
      "ther": 415,
      "per": 416,
      "Ġyour": 417,
      "ated": 418,
      "ide": 419,
      "ould": 420,
      "ine": 421,
      "Ġtheir": 422,
      "act": 423,
      "ell": 424,
      "ag": 425,
      "ard": 426,
      "ast": 427,
      "Ġint": 428,
      "ff": 429,
      "00": 430,
      "Ġk": 431,
      "age": 432,
      "pl": 433,
      "ood": 434,
      "ak": 435,
      "ans": 436,
      "Ġwhe": 437,
      "ĠO": 438,
      "Ġthey": 439,
      "ru": 440,
      "ec": 441,
      "Ġinc": 442,
      "ĠU": 443,
      "ous": 444,
      "Ġwhich": 445,
      "Ġmore": 446,
      "Ġwill": 447,
      "Ġdis": 448,
      "iz": 449,
      "ult": 450,
      "Ġad": 451,
      "vel": 452,
      "Ġall": 453,
      "ild": 454,
      "Ġcont": 455,
      "Ġcomp": 456,
      "cc": 457,
      "Ġhas": 458,
      "ĠIn": 459,
      "âĢĿ": 460,
      "ong": 461,
      "ust": 462,
      "end": 463,
      "ater": 464,
      "ib": 465,
      "ap": 466,
      "Ġres": 467,
      "so": 468,
      "ere": 469,
      "ia": 470,
      "ip": 471,
      "orm": 472,
      "Ġdo": 473,
      "are": 474,
      "ations": 475,
      "ĠTh": 476,
      "ew": 477,
      "Ġte": 478,
      "Ġcl": 479,
      "ĠJ": 480,
      "ks": 481,
      "Ġother": 482,
      "ary": 483,
      "Ġman": 484,
      "ents": 485,
      "ally": 486,
      "able": 487,
      "ind": 488,
      "ry": 489,
      "ence": 490,
      "Ġbut": 491,
      "Ġimp": 492,
      "ach": 493,
      "Ġalso": 494,
      "Ġone": 495,
      "ep": 496,
      "ake": 497,
      "Ġper": 498,
      "reat": 499,
      "ĠâĢľ": 500,
      "'s": 501,
      "oo": 502,
      "Ġstud": 503,
      "Ġme": 504,
      "ase": 505,
      "ass": 506,
      "ance": 507,
      "Ġabout": 508,
      "ign": 509,
      "au": 510,
      "Ġwere": 511,
      "Ġj": 512,
      "Ġso": 513,
      "Ġout": 514,
      "very": 515,
      "ress": 516,
      "av": 517,
      "ition": 518,
      "Ġtim": 519,
      "Ġpart": 520,
      "Ġwho": 521,
      "ction": 522,
      "one": 523,
      "Ġar": 524,
      "Ġpe": 525,
      "ice": 526,
      "ount": 527,
      "ory": 528,
      "ace": 529,
      "ord": 530,
      "Ġun": 531,
      "Ġsc": 532,
      "Ġsy": 533,
      "Ġinf": 534,
      "ack": 535,
      "Ġapp": 536,
      "ens": 537,
      "ber": 538,
      "Ġev": 539,
      "ike": 540,
      "ame": 541,
      "now": 542,
      "ish": 543,
      "ors": 544,
      "ĠSt": 545,
      "ang": 546,
      "ound": 547,
      "Ġcomm": 548,
      "Ġdi": 549,
      "ite": 550,
      "ĠIt": 551,
      "Ġthem": 552,
      "ose": 553,
      "low": 554,
      "Ġyear": 555,
      "ople": 556,
      "ub": 557,
      "ces": 558,
      "ree": 559,
      "ue": 560,
      "Ġbec": 561,
      "olog": 562,
      "Ġthan": 563,
      "Ġup": 564,
      "Ġmay": 565,
      "ric": 566,
      "Ġpre": 567,
      "iff": 568,
      "ile": 569,
      "Ġsome": 570,
      "Ġqu": 571,
      "Ġ19": 572,
      "ays": 573,
      "Ġwhen": 574,
      "Ġrec": 575,
      "ren": 576,
      "Ġhow": 577,
      "king": 578,
      "ates": 579,
      "nder": 580,
      "Ġpeople": 581,
      "Ġinto": 582,
      "ĠK": 583,
      "mer": 584,
      "ĠThis": 585,
      "Ġhis": 586,
      "ail": 587,
      "Ġbeen": 588,
      "ings": 589,
      "lud": 590,
      "Ġover": 591,
      "ough": 592,
      "rough": 593,
      "Ġcol": 594,
      "Ġtra": 595,
      "alth": 596,
      "Ġtime": 597,
      "Ġour": 598,
      "Ġdiff": 599,
      "Ġits": 600,
      "ph": 601,
      "ĠCh": 602,
      "ie": 603,
      "Ġgo": 604,
      "Ġthere": 605,
      "Ġuse": 606,
      "ause": 607,
      "Ġthese": 608,
      "vers": 609,
      "Ġro": 610,
      "Ġmost": 611,
      "Ġbl": 612,
      "Ġsa": 613,
      "rit": 614,
      "Ġknow": 615,
      "Ġag": 616,
      "ms": 617,
      "Ġchild": 618,
      "irst": 619,
      "Ġlike": 620,
      "ons": 621,
      "Ġra": 622,
      "erv": 623,
      "te": 624,
      "ian": 625,
      "velop": 626,
      "Ġ\"": 627,
      "ning": 628,
      "row": 629,
      "Ġact": 630,
      "ual": 631,
      "Ġhel": 632,
      "Ġbet": 633,
      "Ġnew": 634,
      "ove": 635,
      "lect": 636,
      "Ġcons": 637,
      "Ġneed": 638,
      "int": 639,
      ").": 640,
      "we": 641,
      "Ġunder": 642,
      "tern": 643,
      "ities": 644,
      "Ġ20": 645,
      "ond": 646,
      "ll": 647,
      "ific": 648,
      "ys": 649,
      "les": 650,
      "Ġhelp": 651,
      "ject": 652,
      "Ġinclud": 653,
      "stem": 654,
      "ĠV": 655,
      "ments": 656,
      "ient": 657,
      "Ġdes": 658,
      "ious": 659,
      "Ġacc": 660,
      "Ġtw": 661,
      "ĠY": 662,
      "ffect": 663,
      "lic": 664,
      "ool": 665,
      "Ġtr": 666,
      "Ġsuch": 667,
      "Ġused": 668,
      "Ġdevelop": 669,
      "ire": 670,
      "yp": 671,
      "ob": 672,
      "Ġ3": 673,
      "Ġif": 674,
      "ple": 675,
      "Ġwork": 676,
      "Ġwhat": 677,
      "ular": 678,
      "Ġph": 679,
      "Ġhad": 680,
      "Ġfirst": 681,
      "ating": 682,
      "Ġgen": 683,
      "Ġmany": 684,
      "Ġrep": 685,
      "ational": 686,
      "round": 687,
      "Ġprodu": 688,
      "cess": 689,
      "Ġthrough": 690,
      "Ġrel": 691,
      "hed": 692,
      "Ġany": 693,
      "Ġwould": 694,
      "ative": 695,
      "Ġprov": 696,
      "ook": 697,
      "Ġspec": 698,
      "ĠUn": 699,
      "uc": 700,
      "Ġfe": 701,
      "Ġonly": 702,
      "ics": 703,
      "uring": 704,
      "Ġpr": 705,
      "ced": 706,
      "hen": 707,
      "Ġdiffere": 708,
      "Ġam": 709,
      "Ġoff": 710,
      "ise": 711,
      "ov": 712,
      "Ġpo": 713,
      "Ġsystem": 714,
      "eth": 715,
      "oss": 716,
      "ath": 717,
      "Ġac": 718,
      "Ġtwo": 719,
      "Ġind": 720,
      "ten": 721,
      "fter": 722,
      "Ġwater": 723,
      "ĠâĢĵ": 724,
      "ts": 725,
      "ful": 726,
      "Ġem": 727,
      "Ġsur": 728,
      "Ġhealth": 729,
      "als": 730,
      "Ġreg": 731,
      "iss": 732,
      "oth": 733,
      "ne": 734,
      "Ġ-": 735,
      "ble": 736,
      "Ġfl": 737,
      "erm": 738,
      "Ġexp": 739,
      "Ġadd": 740,
      "ange": 741,
      "Ġno": 742,
      "Ġdec": 743,
      "Ġyears": 744,
      "ased": 745,
      "ark": 746,
      "rop": 747,
      "ife": 748,
      "Ġrese": 749,
      "ility": 750,
      "rib": 751,
      "ible": 752,
      "ures": 753,
      "arch": 754,
      "ram": 755,
      "ng": 756,
      "old": 757,
      "Ġob": 758,
      "Ġwell": 759,
      "Ġsm": 760,
      "ower": 761,
      "Ġatt": 762,
      "Ġco": 763,
      "Ġlear": 764,
      "In": 765,
      "),": 766,
      "ween": 767,
      "ert": 768,
      "own": 769,
      "ract": 770,
      "Ġget": 771,
      "Ġmake": 772,
      "Ġass": 773,
      "chool": 774,
      "Ġhigh": 775,
      "fore": 776,
      "Ġrem": 777,
      "Ġbu": 778,
      "hes": 779,
      "Ġshould": 780,
      "its": 781,
      "Ġimport": 782,
      "wn": 783,
      "Ġinv": 784,
      "ĠHe": 785,
      "Ġsupp": 786,
      "Ġbetween": 787,
      "chn": 788,
      "ily": 789,
      "ade": 790,
      "ants": 791,
      "hat": 792,
      "gan": 793,
      "Ġear": 794,
      "Ġwhere": 795,
      "ting": 796,
      "Ġcould": 797,
      "ience": 798,
      "ists": 799,
      "Ġsub": 800,
      "uch": 801,
      "Ġpres": 802,
      "Ġfound": 803,
      "meric": 804,
      "cy": 805,
      "xt": 806,
      "ology": 807,
      "Ġpers": 808,
      "ied": 809,
      "Ġnum": 810,
      "ural": 811,
      "sel": 812,
      "Ġexam": 813,
      "ually": 814,
      "ick": 815,
      "ident": 816,
      "land": 817,
      "ever": 818,
      "Ġdifferent": 819,
      "Ġworld": 820,
      "ited": 821,
      "Ġform": 822,
      "ines": 823,
      "Ġdisc": 824,
      "Ġtyp": 825,
      "ef": 826,
      "gy": 827,
      "Ġ201": 828,
      "ĠAs": 829,
      "ution": 830,
      "Ġtrans": 831,
      "Ġexper": 832,
      "ink": 833,
      "Ġchildren": 834,
      "ormation": 835,
      "Ġher": 836,
      "ins": 837,
      "Ġcar": 838,
      "ron": 839,
      "iet": 840,
      "Ġinst": 841,
      "Ġlong": 842,
      "Ġcent": 843,
      "Ġincre": 844,
      "Ġ4": 845,
      "Ġway": 846,
      "Ġmed": 847,
      "Ġlar": 848,
      "Ġmod": 849,
      "Ġsim": 850,
      "aw": 851,
      "Ġeven": 852,
      "Ġ5": 853,
      "Ġjust": 854,
      "Ġvery": 855,
      "aking": 856,
      "ata": 857,
      "Ġinter": 858,
      "Ġcount": 859,
      "ness": 860,
      "Ġke": 861,
      "get": 862,
      "Ġbecause": 863,
      "Ġhum": 864,
      "Ġsaid": 865,
      "Ġcall": 866,
      "ĠAmeric": 867,
      "cer": 868,
      "Ġeffect": 869,
      "Ġref": 870,
      "Ġed": 871,
      "ft": 872,
      "ict": 873,
      "Ġstudents": 874,
      "ivers": 875,
      "ature": 876,
      "ically": 877,
      "Ġpol": 878,
      "urn": 879,
      "Ġdet": 880,
      "Ġca": 881,
      "Ġevery": 882,
      "vent": 883,
      "Ġafter": 884,
      "Ġthen": 885,
      "Ġvar": 886,
      "other": 887,
      "iron": 888,
      "Ġfood": 889,
      "Ġimportant": 890,
      "arm": 891,
      "Ġsee": 892,
      "ives": 893,
      "Ġprog": 894,
      "ody": 895,
      "ases": 896,
      "Ġtechn": 897,
      "Ġsk": 898,
      "ds": 899,
      "Ġprocess": 900,
      "oy": 901,
      "Ġfol": 902,
      "cept": 903,
      "Ġsign": 904,
      "Ġgra": 905,
      "Ġthose": 906,
      "Ġeach": 907,
      "Ġpub": 908,
      "Ġgener": 909,
      "ues": 910,
      "Th": 911,
      "Ġcre": 912,
      "Ġloc": 913,
      "Ġstudy": 914,
      "Ġext": 915,
      "Ġlife": 916,
      "Ġpat": 917,
      "Ġfam": 918,
      "Ġmon": 919,
      "Ġresp": 920,
      "Ġresult": 921,
      "cent": 922,
      "ruct": 923,
      "ros": 924,
      "Ġread": 925,
      "Ġgrow": 926,
      "Ġfact": 927,
      "Ġart": 928,
      "Ġpartic": 929,
      "ism": 930,
      "Ġinformation": 931,
      "ages": 932,
      "tle": 933,
      "ĠThey": 934,
      "Ġduring": 935,
      "Ġsec": 936,
      "Ġmuch": 937,
      "Ġset": 938,
      "ck": 939,
      "Ġbeing": 940,
      "Ġche": 941,
      "led": 942,
      "Ġ200": 943,
      "Ġ18": 944,
      "Ġfind": 945,
      "Ġlevel": 946,
      "Ġsoc": 947,
      "Ġcommun": 948,
      "Ġlead": 949,
      "iew": 950,
      "Ġproble": 951,
      "roup": 952,
      "hers": 953,
      "omm": 954,
      "con": 955,
      "Ġdef": 956,
      "Ġschool": 957,
      "ĠWe": 958,
      ".âĢĿ": 959,
      "ĠAl": 960,
      "viron": 961,
      "Ġshe": 962,
      "Ġdist": 963,
      "Ġdep": 964,
      "Ġcur": 965,
      "Ġdise": 966,
      "Ġrequ": 967,
      "gg": 968,
      "ĠPro": 969,
      "ize": 970,
      "ĠIf": 971,
      "Ġperson": 972,
      "Ġown": 973,
      "Ġfollow": 974,
      "Ġins": 975,
      "stand": 976,
      "ices": 977,
      "Ġdoes": 978,
      "Ġback": 979,
      "Ġexpl": 980,
      "ized": 981,
      "Ġusing": 982,
      "Ġoften": 983,
      "Ġdata": 984,
      "form": 985,
      "Ġpop": 986,
      "Ġaut": 987,
      "Ġgl": 988,
      "ection": 989,
      "Ġsmall": 990,
      "Ġhist": 991,
      "Ġent": 992,
      "Ġtest": 993,
      "Ġmade": 994,
      "ergy": 995,
      "Ġmin": 996,
      "ork": 997,
      "Ġgood": 998,
      "Ġright": 999,
      "Ġstr": 1000,
      "Ġris": 1001,
      "Ġsame": 1002,
      "Ġshow": 1003,
      "ather": 1004,
      "Ġsol": 1005,
      "rect": 1006,
      "ars": 1007,
      "Ġav": 1008,
      "any": 1009,
      "Ġbody": 1010,
      "Ġless": 1011,
      "ward": 1012,
      "imate": 1013,
      "..": 1014,
      "Ġtreat": 1015,
      "read": 1016,
      "vern": 1017,
      "Ġresearch": 1018,
      "Ġend": 1019,
      "vironment": 1020,
      "orn": 1021,
      "omen": 1022,
      "Ġmy": 1023,
      "Ġaround": 1024,
      "ale": 1025,
      "io": 1026,
      "Ġday": 1027,
      "ĠHow": 1028,
      "Ġbefore": 1029,
      "ially": 1030,
      "Ġcomple": 1031,
      "akes": 1032,
      "ted": 1033,
      "und": 1034,
      "Ġboth": 1035,
      "hip": 1036,
      "Ġcell": 1037,
      "Ġgroup": 1038,
      "Ġprot": 1039,
      "Ġmain": 1040,
      "ĠFor": 1041,
      "Ġvis": 1042,
      "rain": 1043,
      "eg": 1044,
      "ved": 1045,
      "Ġwhile": 1046,
      "Ġcommon": 1047,
      "Ġfun": 1048,
      "ĠAn": 1049,
      "000": 1050,
      "ince": 1051,
      "Ġtake": 1052,
      "ality": 1053,
      "ax": 1054,
      "day": 1055,
      "ury": 1056,
      "ivid": 1057,
      "nce": 1058,
      "Ġdesign": 1059,
      "Ġnumber": 1060,
      "Ġ6": 1061,
      "Ġactiv": 1062,
      "Ġstart": 1063,
      "Ġclass": 1064,
      "ished": 1065,
      "ien": 1066,
      "up": 1067,
      "iel": 1068,
      "Ġlit": 1069,
      "Ġelect": 1070,
      "Ġocc": 1071,
      "Ġtoo": 1072,
      "dition": 1073,
      "rol": 1074,
      "Ġnow": 1075,
      "Ġbr": 1076,
      "Ġdown": 1077,
      "ty": 1078,
      "ĠCon": 1079,
      "ides": 1080,
      "iqu": 1081,
      "iversity": 1082,
      "ute": 1083,
      "iving": 1084,
      "ĠSp": 1085,
      "ix": 1086,
      "the": 1087,
      "Ġhuman": 1088,
      "iety": 1089,
      "der": 1090,
      "ĠAr": 1091,
      "Ġstate": 1092,
      "Ġval": 1093,
      "This": 1094,
      "inal": 1095,
      "Ġthree": 1096,
      "Ġposs": 1097,
      "Ġpower": 1098,
      "Ġcalled": 1099,
      "ulation": 1100,
      "Ġredu": 1101,
      "ex": 1102,
      "ral": 1103,
      "Ġhand": 1104,
      "ĠSc": 1105,
      "ined": 1106,
      "ĠYou": 1107,
      "Ġplan": 1108,
      "ital": 1109,
      "Ġorgan": 1110,
      "ters": 1111,
      "oms": 1112,
      "Ġland": 1113,
      "Ġmem": 1114,
      "Ġunderstand": 1115,
      "Ġincluding": 1116,
      "Ġcare": 1117,
      "ains": 1118,
      "Ġserv": 1119,
      "ves": 1120,
      "Ġbuild": 1121,
      "Ġlearn": 1122,
      "ier": 1123,
      "ĠInd": 1124,
      "Ġknown": 1125,
      "air": 1126,
      "ger": 1127,
      "oh": 1128,
      "ids": 1129,
      ",âĢĿ": 1130,
      "ead": 1131,
      "rent": 1132,
      "Ġagain": 1133,
      "Ġeduc": 1134,
      "âĢľ": 1135,
      "acter": 1136,
      "ven": 1137,
      "Ġser": 1138,
      "Ġdr": 1139,
      "ium": 1140,
      "ĠNew": 1141,
      "Ġsupport": 1142,
      "Ġchar": 1143,
      "ock": 1144,
      "ross": 1145,
      "ered": 1146,
      "Ġlarge": 1147,
      "gen": 1148,
      "Ġcle": 1149,
      "ouse": 1150,
      "Ġeas": 1151,
      "Ġpoint": 1152,
      "ĠBut": 1153,
      "Ġcaus": 1154,
      "aterial": 1155,
      "ving": 1156,
      "Ġbel": 1157,
      "Ġexample": 1158,
      "âĢĶ": 1159,
      "Ġest": 1160,
      "Ġgreat": 1161,
      "ave": 1162,
      "aj": 1163,
      "Ġreport": 1164,
      "Ġmet": 1165,
      "Ġdisease": 1166,
      "Ġenergy": 1167,
      "cl": 1168,
      "itions": 1169,
      "uss": 1170,
      "Ġ10": 1171,
      "Ġsom": 1172,
      "Ġallow": 1173,
      "Ġenvironment": 1174,
      "reen": 1175,
      "ared": 1176,
      "Ġop": 1177,
      "way": 1178,
      "Ġconf": 1179,
      "iver": 1180,
      "ull": 1181,
      "Ġfew": 1182,
      "outh": 1183,
      "Ġsym": 1184,
      "illion": 1185,
      "Ġbeh": 1186,
      "ĠThere": 1187,
      "Ġmust": 1188,
      "ional": 1189,
      "Ġcontin": 1190,
      "Ġpract": 1191,
      "Ġthough": 1192,
      "anc": 1193,
      "Ġcour": 1194,
      "iod": 1195,
      "ets": 1196,
      "ording": 1197,
      "Ġgovern": 1198,
      "Ġwrit": 1199,
      "Ġequ": 1200,
      "ected": 1201,
      "angu": 1202,
      "els": 1203,
      "ĠThese": 1204,
      "ash": 1205,
      "Ġquest": 1206,
      "Ġphys": 1207,
      "Ġmus": 1208,
      "Ġchang": 1209,
      "Ġide": 1210,
      "ee": 1211,
      "Ġconst": 1212,
      "ources": 1213,
      "Ġstill": 1214,
      "Ġtem": 1215,
      "ries": 1216,
      "Ġgu": 1217,
      "Ġmaterial": 1218,
      "Ġdid": 1219,
      "arc": 1220,
      "Ġblood": 1221,
      "Ġpublic": 1222,
      "Ġbre": 1223,
      "ering": 1224,
      "Ġlight": 1225,
      "ential": 1226,
      "Ġbo": 1227,
      "||": 1228,
      "Ġ7": 1229,
      "Ġproject": 1230,
      "Ġplay": 1231,
      "Ġstand": 1232,
      "ĠWh": 1233,
      "Ġchange": 1234,
      "Ġcor": 1235,
      "Ġhome": 1236,
      "ired": 1237,
      "Ġadv": 1238,
      "Ġair": 1239,
      "Ġrisk": 1240,
      "itive": 1241,
      "Ġdon": 1242,
      "Ġpain": 1243,
      "Ġmat": 1244,
      "Ġproduct": 1245,
      "lish": 1246,
      "self": 1247,
      "Ġappro": 1248,
      "Ġve": 1249,
      "com": 1250,
      "Ġplace": 1251,
      "Ġinclude": 1252,
      "ividual": 1253,
      "osed": 1254,
      "Ġarea": 1255,
      "Ġret": 1256,
      "erest": 1257,
      "raph": 1258,
      "ĠEng": 1259,
      "Ġmight": 1260,
      "ĠâĢĺ": 1261,
      "Ġdevelopment": 1262,
      "Ġimpro": 1263,
      "Ġwant": 1264,
      "Ġiss": 1265,
      "arent": 1266,
      "Ġident": 1267,
      "agn": 1268,
      "ĠAnd": 1269,
      "iven": 1270,
      "Ġpot": 1271,
      "bers": 1272,
      "ĠUniversity": 1273,
      "oci": 1274,
      "inc": 1275,
      "ah": 1276,
      "Ġ8": 1277,
      "ĠIs": 1278,
      "Ġhim": 1279,
      "conom": 1280,
      "ental": 1281,
      "ination": 1282,
      "Ġben": 1283,
      "Ġlook": 1284,
      "20": 1285,
      "erc": 1286,
      "Ġwomen": 1287,
      "eng": 1288,
      "Ġcause": 1289,
      "'t": 1290,
      "Ġpur": 1291,
      "Ġbas": 1292,
      "Ġeng": 1293,
      "esp": 1294,
      "line": 1295,
      "ills": 1296,
      "ethod": 1297,
      "Ġwithin": 1298,
      "Ġwithout": 1299,
      "It": 1300,
      "ption": 1301,
      "ense": 1302,
      "de": 1303,
      "Ġlearning": 1304,
      "me": 1305,
      "ĠAmerican": 1306,
      "Ġprof": 1307,
      "ffic": 1308,
      "Ġpresent": 1309,
      "ason": 1310,
      "Ġsit": 1311,
      "ertain": 1312,
      "Ġearly": 1313,
      "bs": 1314,
      "Ġanim": 1315,
      "Ġindividual": 1316,
      "ats": 1317,
      "Ġpercent": 1318,
      "Ġimm": 1319,
      "Ġprogram": 1320,
      "ajor": 1321,
      "ware": 1322,
      "amp": 1323,
      "Ġdirect": 1324,
      "Ġdem": 1325,
      "Ġsl": 1326,
      "ior": 1327,
      "orth": 1328,
      "Ġanother": 1329,
      "Ġold": 1330,
      "Ġbecome": 1331,
      ".\"": 1332,
      "Ġscient": 1333,
      "Ġnat": 1334,
      "Ġhistory": 1335,
      "Ġpass": 1336,
      "rodu": 1337,
      "Ġbest": 1338,
      "iness": 1339,
      "ource": 1340,
      "Ġmeas": 1341,
      "ify": 1342,
      "eral": 1343,
      "oun": 1344,
      "Ġtop": 1345,
      "Ġsaf": 1346,
      "less": 1347,
      "ration": 1348,
      "Ġbetter": 1349,
      "sp": 1350,
      "Ġmeans": 1351,
      "ization": 1352,
      "Ġkeep": 1353,
      "ĠâĢĶ": 1354,
      "ability": 1355,
      "lished": 1356,
      "gin": 1357,
      "Ġsever": 1358,
      "Ġant": 1359,
      "Ġtre": 1360,
      "Ġcult": 1361,
      "to": 1362,
      "ner": 1363,
      "ĠWhen": 1364,
      "ently": 1365,
      "Ġsocial": 1366,
      "Ġoccur": 1367,
      "Ġfamily": 1368,
      "Ġlow": 1369,
      "Ġcap": 1370,
      "ways": 1371,
      "ime": 1372,
      "Ġdesc": 1373,
      "Ġspecies": 1374,
      "Ġinterest": 1375,
      "Ġlangu": 1376,
      "ider": 1377,
      "ories": 1378,
      "here": 1379,
      "Ġlast": 1380,
      "Ġnear": 1381,
      "ived": 1382,
      "Ġprovide": 1383,
      "Ġaffect": 1384,
      "Ġele": 1385,
      "Ġmove": 1386,
      "ton": 1387,
      "use": 1388,
      "Ġ9": 1389,
      "Ġpos": 1390,
      "ield": 1391,
      "ris": 1392,
      "ĠUnited": 1393,
      "Ġproper": 1394,
      "ological": 1395,
      "Ġbelie": 1396,
      "rap": 1397,
      "Ġplant": 1398,
      "Ġmethod": 1399,
      "ccess": 1400,
      "What": 1401,
      "Ġmil": 1402,
      "Ġrest": 1403,
      "Ġdev": 1404,
      "Ġcontrol": 1405,
      "ians": 1406,
      "Ġcurrent": 1407,
      "atic": 1408,
      "ified": 1409,
      "ining": 1410,
      "Ġeconom": 1411,
      "Ġmajor": 1412,
      "ĠPh": 1413,
      "Ġsecond": 1414,
      "ank": 1415,
      "Ġopp": 1416,
      "ards": 1417,
      "ĠAt": 1418,
      "Ġhapp": 1419,
      "Ġhere": 1420,
      "Ġable": 1421,
      "Ġanal": 1422,
      "Ġareas": 1423,
      "ĠDe": 1424,
      "Ġleg": 1425,
      "icle": 1426,
      "19": 1427,
      "Ġfeel": 1428,
      "Ġpar": 1429,
      "ĠHowever": 1430,
      "eed": 1431,
      "Ġseveral": 1432,
      "ograph": 1433,
      "Ġcal": 1434,
      "ug": 1435,
      "ples": 1436,
      "ern": 1437,
      "Ġbenef": 1438,
      "cle": 1439,
      "man": 1440,
      "ĠAd": 1441,
      "Ġparticular": 1442,
      "ission": 1443,
      "ĠRes": 1444,
      "ĠEx": 1445,
      "Ġavail": 1446,
      "Ġage": 1447,
      "Ġsays": 1448,
      "Ġreal": 1449,
      "hor": 1450,
      "Ġmar": 1451,
      "ote": 1452,
      "Ġindu": 1453,
      "Ġfore": 1454,
      "Ġperiod": 1455,
      "Ġunt": 1456,
      "Ġhig": 1457,
      "az": 1458,
      "Ġpossible": 1459,
      "Ġperform": 1460,
      ",\"": 1461,
      "ĠPl": 1462,
      "Ġwee": 1463,
      "Ġorder": 1464,
      "Ġcells": 1465,
      "ĠCol": 1466,
      "ĠSh": 1467,
      "ained": 1468,
      "Ġmean": 1469,
      "Ġaddition": 1470,
      "Ġwar": 1471,
      "ients": 1472,
      "Ġprevent": 1473,
      "Ġinfl": 1474,
      "Ġbir": 1475,
      "Ġsay": 1476,
      "ator": 1477,
      "ĠTo": 1478,
      "Ġcomput": 1479,
      "Ġinvol": 1480,
      "Ġname": 1481,
      "oid": 1482,
      "Ġter": 1483,
      "osp": 1484,
      "ocus": 1485,
      "Ġtreatment": 1486,
      "Ġfin": 1487,
      "Ġopen": 1488,
      "Ġheart": 1489,
      "ĠWhat": 1490,
      "Ġthings": 1491,
      "Ġtype": 1492,
      "ĠCl": 1493,
      "Ġmonth": 1494,
      "ĠCan": 1495,
      "Ġproblems": 1496,
      "Ġcancer": 1497,
      "ention": 1498,
      "Ġsince": 1499,
      "Ġgovernment": 1500,
      "Ġtimes": 1501,
      "ision": 1502,
      "urop": 1503,
      "Ġyoung": 1504,
      "ĠStates": 1505,
      "Ġmark": 1506,
      "Ġbus": 1507,
      "ots": 1508,
      "Ġresearc": 1509,
      "Ġ&": 1510,
      "omp": 1511,
      "Ġoper": 1512,
      "Ġthink": 1513,
      "Ġorig": 1514,
      "sy": 1515,
      "Ġhead": 1516,
      "Ġothers": 1517,
      "ogn": 1518,
      "Ġlaw": 1519,
      "Ġcond": 1520,
      "ames": 1521,
      "Ġfour": 1522,
      "ina": 1523,
      "Ġagainst": 1524,
      "Ġcreat": 1525,
      "Ġcountry": 1526,
      "Ġlevels": 1527,
      "ĠRe": 1528,
      "Ġbased": 1529,
      "Ġbrain": 1530,
      "Ġrun": 1531,
      "Ġbi": 1532,
      "Ġproblem": 1533,
      "Ġflow": 1534,
      "Ġamount": 1535,
      "Ġfre": 1536,
      "idence": 1537,
      "Ġstruct": 1538,
      "ptoms": 1539,
      "view": 1540,
      "Ġprom": 1541,
      "imes": 1542,
      "ling": 1543,
      "Ġlist": 1544,
      "ends": 1545,
      "sc": 1546,
      "Ġfollowing": 1547,
      "str": 1548,
      "Ġaccess": 1549,
      "ĠCent": 1550,
      "Ġcost": 1551,
      "Ġimpact": 1552,
      "We": 1553,
      "ret": 1554,
      "Ġpress": 1555,
      "Ġhard": 1556,
      "Ġavailable": 1557,
      "aper": 1558,
      "Ġconn": 1559,
      "Ġnon": 1560,
      "Ġnatural": 1561,
      "ane": 1562,
      "though": 1563,
      "Ġel": 1564,
      "Ġlim": 1565,
      "Ġamong": 1566,
      "ones": 1567,
      "cing": 1568,
      "Ġfocus": 1569,
      "Ġfac": 1570,
      "ĠNational": 1571,
      "Ġbook": 1572,
      "ething": 1573,
      "Ġpost": 1574,
      "port": 1575,
      "Ġobject": 1576,
      "Ġcertain": 1577,
      "Ġcome": 1578,
      "Ġsignific": 1579,
      ".,": 1580,
      "Ġ15": 1581,
      "ring": 1582,
      "urope": 1583,
      "Ġmillion": 1584,
      "icult": 1585,
      "Ġmen": 1586,
      "be": 1587,
      "rist": 1588,
      "Ġlittle": 1589,
      "ik": 1590,
      "If": 1591,
      "ole": 1592,
      "hy": 1593,
      "Ġsw": 1594,
      "Ġgr": 1595,
      "Ġlocal": 1596,
      "Ġlet": 1597,
      "par": 1598,
      "abor": 1599,
      "Ġmaking": 1600,
      "ĠSe": 1601,
      "ope": 1602,
      "Ġey": 1603,
      "Ġusually": 1604,
      "Ġfree": 1605,
      "Ġlanguage": 1606,
      "ortun": 1607,
      "oint": 1608,
      "Ġshort": 1609,
      "alk": 1610,
      "Ġtoday": 1611,
      "ended": 1612,
      "Ġteac": 1613,
      "Ġfar": 1614,
      "ilar": 1615,
      "Ġput": 1616,
      "Ġcreate": 1617,
      "Ġtru": 1618,
      "Ġeducation": 1619,
      "elf": 1620,
      "ĠWor": 1621,
      "atory": 1622,
      "une": 1623,
      "ĠEn": 1624,
      "ances": 1625,
      "ĠQ": 1626,
      "ĠTe": 1627,
      "Ġdel": 1628,
      "Ġtechnology": 1629,
      "Ġprovid": 1630,
      "Ġrad": 1631,
      "Ġsuccess": 1632,
      "Ġtemper": 1633,
      "Ġess": 1634,
      "Ġuntil": 1635,
      "ĠEar": 1636,
      "br": 1637,
      "Ġrece": 1638,
      "ĠComm": 1639,
      "Ġfunction": 1640,
      "Ġlikely": 1641,
      "Ġmult": 1642,
      "Ġintern": 1643,
      "Ġvir": 1644,
      "ĠEurope": 1645,
      "ggest": 1646,
      "Ġturn": 1647,
      "ression": 1648,
      "ploy": 1649,
      "ooks": 1650,
      "Ġincrease": 1651,
      "ĠZ": 1652,
      "Ġsomething": 1653,
      "Ġcourse": 1654,
      "Ġwords": 1655,
      "Ġhy": 1656,
      "Ġparent": 1657,
      "Ġview": 1658,
      "face": 1659,
      "ised": 1660,
      "Ġalong": 1661,
      "ĠAf": 1662,
      "ably": 1663,
      "Ġ199": 1664,
      "Ġcir": 1665,
      "Ġspace": 1666,
      "Ġassoci": 1667,
      "Ġchem": 1668,
      "Ġbro": 1669,
      "Ġsystems": 1670,
      "Ġdra": 1671,
      "Ġlater": 1672,
      "ately": 1673,
      "Ġdue": 1674,
      "Ġcentury": 1675,
      "Ġwhy": 1676,
      "Ġbehav": 1677,
      "ox": 1678,
      "Ġplants": 1679,
      "Ġdeterm": 1680,
      "Ġcomb": 1681,
      "Ġpast": 1682,
      "Ġ17": 1683,
      "Ġdam": 1684,
      "over": 1685,
      "Ġconsum": 1686,
      "As": 1687,
      "Ġneeds": 1688,
      "Ġsuggest": 1689,
      "ured": 1690,
      "work": 1691,
      "Ġconditions": 1692,
      "obal": 1693,
      "ape": 1694,
      "Ġdeath": 1695,
      "ication": 1696,
      "hem": 1697,
      "Ġteam": 1698,
      "urther": 1699,
      "asing": 1700,
      "Ġrele": 1701,
      "uture": 1702,
      "Ġvol": 1703,
      "Ġsymptoms": 1704,
      "How": 1705,
      "Ġcase": 1706,
      "ledge": 1707,
      "Ġresearchers": 1708,
      "of": 1709,
      "vious": 1710,
      "Ġdays": 1711,
      "Ġacross": 1712,
      "aster": 1713,
      "Ġdifficult": 1714,
      "ĠBe": 1715,
      "ecially": 1716,
      "ĠUS": 1717,
      "ending": 1718,
      "Ġbegin": 1719,
      "stit": 1720,
      "resent": 1721,
      "Ġfil": 1722,
      "Ġalways": 1723,
      "ged": 1724,
      "Ġexperience": 1725,
      "There": 1726,
      "ators": 1727,
      "Ġappear": 1728,
      "Ġpopulation": 1729,
      "etic": 1730,
      "rug": 1731,
      "10": 1732,
      "Ġgiven": 1733,
      "Ġsing": 1734,
      "Ġseem": 1735,
      "Ġenc": 1736,
      "agement": 1737,
      "Ġcolle": 1738,
      "Ġprofess": 1739,
      "Ġsignificant": 1740,
      "Ġ$": 1741,
      "Ġill": 1742,
      "aps": 1743,
      "Ġspecific": 1744,
      "ither": 1745,
      "Ġtool": 1746,
      "atch": 1747,
      "Ġchanges": 1748,
      "ique": 1749,
      "olution": 1750,
      "most": 1751,
      "Ġkey": 1752,
      "aves": 1753,
      "Ġtypes": 1754,
      "Ġcommunity": 1755,
      "aken": 1756,
      "Ġspecial": 1757,
      "Ġmov": 1758,
      "Ġrecord": 1759,
      "ours": 1760,
      "ctor": 1761,
      "ont": 1762,
      "Ġworking": 1763,
      "Ġinvest": 1764,
      "Ġresults": 1765,
      "Ġtoget": 1766,
      "Ġtogether": 1767,
      "Ġet": 1768,
      "especially": 1769,
      "Ġgive": 1770,
      "omes": 1771,
      "Ġways": 1772,
      "idd": 1773,
      "Ġ12": 1774,
      "inking": 1775,
      "ĠMed": 1776,
      "Ġnext": 1777,
      "Ġcountries": 1778,
      "Ġimprove": 1779,
      "Ġeffective": 1780,
      "por": 1781,
      "Ġobs": 1782,
      "ruction": 1783,
      "oad": 1784,
      "ĠOr": 1785,
      "hern": 1786,
      "aring": 1787,
      "ored": 1788,
      "Ġtry": 1789,
      "Ġcy": 1790,
      "Ġworks": 1791,
      "Ġer": 1792,
      "Ġstrong": 1793,
      "Ġdescrib": 1794,
      "Ġgre": 1795,
      "aces": 1796,
      "Ġenough": 1797,
      "ember": 1798,
      "af": 1799,
      "Ġvarious": 1800,
      "Ġhigher": 1801,
      "pr": 1802,
      "oot": 1803,
      "pect": 1804,
      "alf": 1805,
      "Ġkind": 1806,
      "aching": 1807,
      "not": 1808,
      "sw": 1809,
      "Ġprotect": 1810,
      "ĠAfric": 1811,
      "ĠSo": 1812,
      "Ġnut": 1813,
      "Ġfuture": 1814,
      "Ġaway": 1815,
      "amm": 1816,
      "ormal": 1817,
      "ribut": 1818,
      "Ġcomplete": 1819,
      "ned": 1820,
      "Ġleast": 1821,
      "St": 1822,
      "ĠOn": 1823,
      "Ġdiscuss": 1824,
      "cul": 1825,
      "ires": 1826,
      "iation": 1827,
      "ilities": 1828,
      "app": 1829,
      "Ġcharacter": 1830,
      "ĠAll": 1831,
      "Ġscience": 1832,
      "Ġapplic": 1833,
      "Ġmakes": 1834,
      "ried": 1835,
      "ump": 1836,
      "Ġsimilar": 1837,
      "oney": 1838,
      "Ġphysical": 1839,
      "Ġside": 1840,
      "ilt": 1841,
      "Ġespecially": 1842,
      "orts": 1843,
      "ym": 1844,
      "ĠBl": 1845,
      "Ġnet": 1846,
      "ĠGod": 1847,
      "Ġterm": 1848,
      "Ġclear": 1849,
      "Ġauthor": 1850,
      "ateg": 1851,
      "ĠSome": 1852,
      "mit": 1853,
      "Ġclimate": 1854,
      "Ġlot": 1855,
      "Ġstep": 1856,
      "ĠEnglish": 1857,
      "Ġbig": 1858,
      "âĢĵ": 1859,
      "isc": 1860,
      "Ġsens": 1861,
      "tain": 1862,
      "Ġexist": 1863,
      "Ġstory": 1864,
      "Ġcrit": 1865,
      "let": 1866,
      "Ġpolit": 1867,
      "Ġabove": 1868,
      "Ġskills": 1869,
      "Ġrespons": 1870,
      "ĠChrist": 1871,
      "ler": 1872,
      "ode": 1873,
      "acc": 1874,
      "Ġlive": 1875,
      "Ġ16": 1876,
      "Ġopt": 1877,
      "Ġsun": 1878,
      "iting": 1879,
      "selves": 1880,
      "Ġbecame": 1881,
      "Ġactivities": 1882,
      "Ġeffects": 1883,
      "Ġprim": 1884,
      "Ġbusiness": 1885,
      "ĠBrit": 1886,
      "ĠFr": 1887,
      "Ġchall": 1888,
      "Ġcases": 1889,
      "Ġmot": 1890,
      "overed": 1891,
      "For": 1892,
      "Ġstudies": 1893,
      "min": 1894,
      "atures": 1895,
      "ray": 1896,
      "Ġsum": 1897,
      "oring": 1898,
      "Ġloss": 1899,
      "Ġbelow": 1900,
      "Ġrequire": 1901,
      "Ġleft": 1902,
      "Ġestab": 1903,
      "thing": 1904,
      "ĠHealth": 1905,
      "Ġfull": 1906,
      "bon": 1907,
      "Ġhaving": 1908,
      "side": 1909,
      "Ġdig": 1910,
      "Ġ[": 1911,
      "omet": 1912,
      "ables": 1913,
      "Ġword": 1914,
      "ĠWorld": 1915,
      "Ġlower": 1916,
      "Ġrange": 1917,
      "Ġphot": 1918,
      "aut": 1919,
      "ĠWith": 1920,
      "Ġmic": 1921,
      "ales": 1922,
      "by": 1923,
      "ush": 1924,
      "ung": 1925,
      "Ġactivity": 1926,
      "Ġflu": 1927,
      "Ġhouse": 1928,
      "Ġgoing": 1929,
      "Ġpatients": 1930,
      "Ġdeveloped": 1931,
      "tt": 1932,
      "ĠWar": 1933,
      "Ġhowever": 1934,
      "ipp": 1935,
      "Ġcity": 1936,
      "Ġground": 1937,
      "ohn": 1938,
      "ĠDr": 1939,
      "Ġreduce": 1940,
      "Ġproducts": 1941,
      "An": 1942,
      "Ġnecess": 1943,
      "Ġknowledge": 1944,
      "__": 1945,
      "Ġ'": 1946,
      "Ġcontain": 1947,
      "Ġresources": 1948,
      "Ġnever": 1949,
      "Ġskin": 1950,
      "Ġsure": 1951,
      "chie": 1952,
      "50": 1953,
      "ument": 1954,
      "Ġcr": 1955,
      "ooking": 1956,
      "Ġens": 1957,
      "acy": 1958,
      "leep": 1959,
      "Ġpaper": 1960,
      "Ġaccording": 1961,
      "Ġgrowth": 1962,
      "Ġfat": 1963,
      "ready": 1964,
      "osis": 1965,
      "Ġ.": 1966,
      "Ġz": 1967,
      "Ġtext": 1968,
      "Ġrole": 1969,
      "Ġfund": 1970,
      "NA": 1971,
      "oman": 1972,
      "Ġwhether": 1973,
      "Ġbuilding": 1974,
      "Ġclose": 1975,
      "istic": 1976,
      "Ġmind": 1977,
      "Ġwr": 1978,
      "When": 1979,
      "verage": 1980,
      "ott": 1981,
      "ĠEarth": 1982,
      "amin": 1983,
      "ands": 1984,
      "Ġsurface": 1985,
      "Ġline": 1986,
      "Ġsite": 1987,
      "Ġgeneral": 1988,
      "ips": 1989,
      "Ġmedical": 1990,
      "Ġprop": 1991,
      "ĠOne": 1992,
      "Ġquality": 1993,
      "ream": 1994,
      "Ġarticle": 1995,
      "for": 1996,
      "Ġhealthy": 1997,
      "Ġwind": 1998,
      "Ġ|": 1999,
      "Ġfive": 2000,
      "Ġsubject": 2001,
      "Ġ0": 2002,
      "Ġdrug": 2003,
      "Ġstudent": 2004,
      "ae": 2005,
      "Ġself": 2006,
      "edi": 2007,
      "Ġconsider": 2008,
      "rams": 2009,
      "Ġadult": 2010,
      "Ġquestions": 2011,
      "Ġinflu": 2012,
      "esc": 2013,
      "Ġeff": 2014,
      "ĠThat": 2015,
      "Ġred": 2016,
      "Ġur": 2017,
      "Ġfall": 2018,
      "Ġpred": 2019,
      "duct": 2020,
      "ety": 2021,
      "Ġdeg": 2022,
      "ysis": 2023,
      "ges": 2024,
      "Ġsound": 2025,
      "Ġaccount": 2026,
      "Ġalready": 2027,
      "...": 2028,
      "Ġask": 2029,
      "oura": 2030,
      "18": 2031,
      "Ġsource": 2032,
      "ites": 2033,
      "lement": 2034,
      "Ġsimple": 2035,
      "Ġreally": 2036,
      "Ġweight": 2037,
      "nal": 2038,
      "unt": 2039,
      "ĠBy": 2040,
      "apt": 2041,
      "Ġcreated": 2042,
      "SA": 2043,
      "ĠCal": 2044,
      "ww": 2045,
      "Ġseen": 2046,
      "Ġsingle": 2047,
      "ok": 2048,
      "Ġindust": 2049,
      "Ġanimals": 2050,
      "Ġpotential": 2051,
      "ery": 2052,
      "Ġreason": 2053,
      "Ġweek": 2054,
      "Ġrelations": 2055,
      "Ġevent": 2056,
      "Ġtradition": 2057,
      "Ġwhite": 2058,
      "Ġbat": 2059,
      "Ġsoil": 2060,
      "Ġwide": 2061,
      "Ġpressure": 2062,
      "Ġparticip": 2063,
      "Ġproduction": 2064,
      "Ġissues": 2065,
      "Ġrepresent": 2066,
      "fact": 2067,
      "Ġconcept": 2068,
      "Ġquestion": 2069,
      "ĠGo": 2070,
      "Ġ30": 2071,
      "Ġmaterials": 2072,
      "Ġrecogn": 2073,
      "Ġachie": 2074,
      "Ġglobal": 2075,
      "Ġintrodu": 2076,
      "Ġdone": 2077,
      "ĠGerm": 2078,
      "Ġcomputer": 2079,
      "Ġcirc": 2080,
      "Ġconcer": 2081,
      "ĠAmerica": 2082,
      "Ġrate": 2083,
      "ird": 2084,
      "urity": 2085,
      "Ġactually": 2086,
      "Ġfish": 2087,
      "Ġpublished": 2088,
      "Ġcollect": 2089,
      "Ġfurther": 2090,
      "Ġengine": 2091,
      "sych": 2092,
      "augh": 2093,
      "Ġaddress": 2094,
      "Ġmass": 2095,
      "rel": 2096,
      "Ġsize": 2097,
      "Ġdog": 2098,
      "earch": 2099,
      "Ġann": 2100,
      "Ġdiet": 2101,
      "Ġgroups": 2102,
      "Ġstat": 2103,
      "ĠIntern": 2104,
      "Ġliving": 2105,
      "ĠStud": 2106,
      "Ġfield": 2107,
      "ency": 2108,
      "ĠNorth": 2109,
      "Ġblack": 2110,
      "Ġunderstanding": 2111,
      "Ġchemical": 2112,
      "ued": 2113,
      "Ġcomes": 2114,
      "Ġexerc": 2115,
      "Ġcondition": 2116,
      "Ġsitu": 2117,
      "Ġeither": 2118,
      "Ġindic": 2119,
      "aim": 2120,
      "Ġcut": 2121,
      "erence": 2122,
      "ĠIm": 2123,
      "Ġgreen": 2124,
      "Ġprob": 2125,
      "ĠGe": 2126,
      "Ġdetail": 2127,
      "Ġtell": 2128,
      "Ġstress": 2129,
      "Ġgas": 2130,
      "like": 2131,
      "ival": 2132,
      "Ġonce": 2133,
      "ĠCar": 2134,
      "Ġneg": 2135,
      "oon": 2136,
      "ley": 2137,
      "Ġlay": 2138,
      "Ġoil": 2139,
      "light": 2140,
      "12": 2141,
      "Ġquick": 2142,
      "ification": 2143,
      "abet": 2144,
      "Ġtoward": 2145,
      "Ġemploy": 2146,
      "ibr": 2147,
      "Ġopportun": 2148,
      "Ġfru": 2149,
      "Ġrecomm": 2150,
      "Ġparts": 2151,
      "Ġnational": 2152,
      "Ġability": 2153,
      "Ġparents": 2154,
      "ibility": 2155,
      "ĠJohn": 2156,
      "Ġincreased": 2157,
      "Ġvalue": 2158,
      "ann": 2159,
      "Ġansw": 2160,
      "ĠLe": 2161,
      "Ġalmost": 2162,
      "gest": 2163,
      "iple": 2164,
      "Ġprovides": 2165,
      "Ġfamil": 2166,
      "ications": 2167,
      "Ġheat": 2168,
      "ening": 2169,
      "idered": 2170,
      "oose": 2171,
      "erve": 2172,
      "Ġpolic": 2173,
      "reme": 2174,
      "ĠSy": 2175,
      "Ġfrequ": 2176,
      "Ġwhole": 2177,
      "Ġscientists": 2178,
      "lying": 2179,
      "Ġrather": 2180,
      "fficient": 2181,
      "ivil": 2182,
      "To": 2183,
      "roll": 2184,
      "ĠSouth": 2185,
      "ĠAust": 2186,
      "ps": 2187,
      "Ġexperien": 2188,
      "Ġevidence": 2189,
      "Ġcat": 2190,
      "Ġassociated": 2191,
      "ER": 2192,
      "ule": 2193,
      "cient": 2194,
      "Ġinit": 2195,
      "Ġproduce": 2196,
      "Ġhab": 2197,
      "Ġpractice": 2198,
      "oes": 2199,
      "Ġsoft": 2200,
      "Ġarch": 2201,
      "ivity": 2202,
      "Ġmeet": 2203,
      "Ġhalf": 2204,
      "Ġcoll": 2205,
      "inter": 2206,
      "Ġoffic": 2207,
      "Ġtaken": 2208,
      "sh": 2209,
      "Ġver": 2210,
      "put": 2211,
      "ĠGen": 2212,
      "Ġsal": 2213,
      "ask": 2214,
      "Ġneeded": 2215,
      "Ġhold": 2216,
      "Ġmodel": 2217,
      "mber": 2218,
      "Ġnature": 2219,
      "Ġsent": 2220,
      "Ġobserv": 2221,
      "Ġconsidered": 2222,
      "Ġdoc": 2223,
      "Ġabs": 2224,
      "rict": 2225,
      "oll": 2226,
      "aging": 2227,
      "Ġidea": 2228,
      "Ġthemselves": 2229,
      "Ġhistor": 2230,
      "ĠMar": 2231,
      "Ġstates": 2232,
      "Ġ=": 2233,
      "Ġmodern": 2234,
      "Ġmonths": 2235,
      "Ġreading": 2236,
      "illed": 2237,
      "ĠAm": 2238,
      "Ġfri": 2239,
      "Ġge": 2240,
      "Ġcomplex": 2241,
      "Ġprote": 2242,
      "Ġthought": 2243,
      "ections": 2244,
      "Ġcauses": 2245,
      "Ġfactors": 2246,
      "Ġcame": 2247,
      "Ġcaused": 2248,
      "ccording": 2249,
      "aged": 2250,
      "ublic": 2251,
      "ging": 2252,
      "Ġrelated": 2253,
      "Ġdiagn": 2254,
      "30": 2255,
      "ĠShe": 2256,
      "vere": 2257,
      "ney": 2258,
      "Ġpopular": 2259,
      "urs": 2260,
      "Ġreturn": 2261,
      "Ġpay": 2262,
      "ront": 2263,
      "Ġ14": 2264,
      "Ġdisord": 2265,
      "ĠFl": 2266,
      "Ġla": 2267,
      "ĠDep": 2268,
      "Ġtot": 2269,
      "ensive": 2270,
      "Ġrecent": 2271,
      "Wh": 2272,
      "ores": 2273,
      "Ġrequired": 2274,
      "Ġvide": 2275,
      "Ġregion": 2276,
      "Ġinj": 2277,
      "Ġenvironmental": 2278,
      "Ġthroughout": 2279,
      "Ġavoid": 2280,
      "fer": 2281,
      "You": 2282,
      "Ġlink": 2283,
      "uel": 2284,
      "Ġrepl": 2285,
      "utes": 2286,
      "Ġonline": 2287,
      "artment": 2288,
      "Ġmembers": 2289,
      "Ġbegan": 2290,
      "ĠAss": 2291,
      "Ġ11": 2292,
      "ison": 2293,
      "Ġcho": 2294,
      "val": 2295,
      "ĠAb": 2296,
      "Ġreact": 2297,
      "Ġsleep": 2298,
      "âĢ¦": 2299,
      "Ġcolor": 2300,
      "Ġpurp": 2301,
      "Ġfeed": 2302,
      "urch": 2303,
      "Ġeasy": 2304,
      "enn": 2305,
      "Ġmanagement": 2306,
      "Ġmusic": 2307,
      "Ġeconomic": 2308,
      "Al": 2309,
      "rown": 2310,
      "iol": 2311,
      "ply": 2312,
      "Ġincreasing": 2313,
      "emic": 2314,
      "Ġfarm": 2315,
      "Ġast": 2316,
      "Ġlab": 2317,
      "ma": 2318,
      "acks": 2319,
      "Ġentire": 2320,
      "aced": 2321,
      "Ġsuff": 2322,
      "reg": 2323,
      "Ġspe": 2324,
      "apan": 2325,
      "iam": 2326,
      "ĠMay": 2327,
      "Ġpoll": 2328,
      "ze": 2329,
      "Ġeat": 2330,
      "Ġinteract": 2331,
      "Ġdest": 2332,
      "Ġport": 2333,
      "based": 2334,
      "ened": 2335,
      "Ġbacter": 2336,
      "Ġkids": 2337,
      "Ġever": 2338,
      "Ġ100": 2339,
      "iddle": 2340,
      "utions": 2341,
      "ronic": 2342,
      "Ġrelationship": 2343,
      "erous": 2344,
      "Ġfail": 2345,
      "ĠSchool": 2346,
      "ournal": 2347,
      "Ġincludes": 2348,
      "Ġcannot": 2349,
      "Ġclean": 2350,
      "hing": 2351,
      "Ġtaking": 2352,
      "Ġmeasure": 2353,
      "yn": 2354,
      "Ġmoney": 2355,
      "Ġtemperature": 2356,
      "epend": 2357,
      "Ġsafe": 2358,
      "Ġjob": 2359,
      "Ġdesigned": 2360,
      "Ġpattern": 2361,
      "Ġbuilt": 2362,
      "ĠAct": 2363,
      "Ġspread": 2364,
      "Ġbreak": 2365,
      "itud": 2366,
      "Ġvariety": 2367,
      "Ġdom": 2368,
      "hib": 2369,
      "Ġlives": 2370,
      "Ġshows": 2371,
      "Ġpath": 2372,
      "Ġcop": 2373,
      "Ġce": 2374,
      "Ġemer": 2375,
      "Ġstop": 2376,
      "Ch": 2377,
      "Ġrelig": 2378,
      "Ġfire": 2379,
      "ĠPr": 2380,
      "Ġhelps": 2381,
      "Ġsix": 2382,
      "Ġfoods": 2383,
      "ĠComp": 2384,
      "go": 2385,
      "oses": 2386,
      "Ġsurv": 2387,
      "Ġvers": 2388,
      "Ġ50": 2389,
      "ĠSoc": 2390,
      "Ġtar": 2391,
      "Ġstructure": 2392,
      "Ġliter": 2393,
      "ĠCanad": 2394,
      "gar": 2395,
      "lands": 2396,
      "Ġrights": 2397,
      "pro": 2398,
      "Ġwild": 2399,
      "aily": 2400,
      "Ġitself": 2401,
      "Ġbab": 2402,
      "Ġwriting": 2403,
      "Ġbenefits": 2404,
      "Ġtook": 2405,
      "astic": 2406,
      "Ġsuper": 2407,
      "ĠNe": 2408,
      "ming": 2409,
      "Ġindustry": 2410,
      "ES": 2411,
      "ĠWhile": 2412,
      "Ġhours": 2413,
      "Ġservices": 2414,
      "Ġmarket": 2415,
      "icles": 2416,
      "Ġbar": 2417,
      "yle": 2418,
      "Ġapproach": 2419,
      "Ġtravel": 2420,
      "ences": 2421,
      "Ġassess": 2422,
      "ches": 2423,
      "Ġtherap": 2424,
      "Ġcarbon": 2425,
      "Ġpolitical": 2426,
      "Ġpersonal": 2427,
      "izing": 2428,
      "Ġcontent": 2429,
      "ese": 2430,
      "Ġsomet": 2431,
      "ĠAfter": 2432,
      "Ġschools": 2433,
      "ĠCont": 2434,
      "Ġprevious": 2435,
      "pid": 2436,
      "Ġregular": 2437,
      "ĠRep": 2438,
      "Ġdeveloping": 2439,
      "ricult": 2440,
      "uck": 2441,
      "eds": 2442,
      "Ġlif": 2443,
      "Ġmach": 2444,
      "Ġmeaning": 2445,
      "Ġelectric": 2446,
      "Ġslow": 2447,
      "estern": 2448,
      "Ġetc": 2449,
      "Ġarr": 2450,
      "ĠHist": 2451,
